brew 'bat'
brew 'duf'
brew 'eza'
brew 'fd'
brew 'fff'
brew 'ffmpeg'
brew 'fzf'
brew 'git'
brew 'htop'
brew 'jq'
brew 'lazygit'
brew 'luarocks'
brew 'neovim'
brew 'resvg'
brew 'ripgrep'
brew 'starship'
brew 'stow'
brew 'tlrc'
brew 'tmux'
brew 'tree'
brew 'tree-sitter'
brew 'yazi'
brew 'zoxide'
brew 'zsh-autocomplete'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
cask 'font-fira-code-nerd-font'
cask 'font-fira-mono-nerd-font'
cask 'font-hack-nerd-font'
cask 'font-jetbrains-mono-nerd-font'
cask 'wezterm'